COMPANIES = [
    "유한양행", "GC녹십자"," "녹십자", "광동제약", "종근당", "한미약품",
    "동아쏘시오홀딩스", "대웅제약", "보령", "동아에스티",
    "JW중외제약", "제일약품", "한독", "동화약품", "셀트리온제약",
    "파마리서치", "에스티팜", "HK이노엔", "동국제약", "일동제약",
    "대원제약", "휴온스", "삼일제약", "유나이티드제약", "SK바이오팜",
    "한올바이오파마", "부광약품", "현대약품", "일양약품", "신풍제약",
    "종근당바이오", "한림제약", "동구바이오제약", "JW생명과학",
    "씨젠", "휴젤", "메디톡스", "대웅바이오", "동아제약",
    "경동제약", "삼진제약", "영진약품", "안국약품", "명인제약",
    "한국유나이티드제약", "조아제약", "에이치엘비제약", "한국콜마",
    "코오롱제약", "동성제약", "태준제약"
]

KEYWORDS = [
    "영업기획", "SFE", "CRM", "영업전략", "처방데이터",
    "영업관리", "고객관리", "영업지원", "사업계획"
]
